/* Localized versions of Info.plist keys */

CFBundleName = "QuickTime Player 7";

"Audio-AAC" = "AAC オーディオ";
"Audio-AIFC" = "AIFC オーディオファイル";
"Audio-AIFF" = "AIFF オーディオファイル";
"Audio-AU" = "Sun オーディオファイル";
"Audio-CAF" = "CAF オーディオ";
"Audio-GSM" = "GSM オーディオ";
"Audio-MIDI" = "MIDI ファイル";
"Audio-MP3" = "MP3 オーディオ";
"Audio-WAV" = "WAVE オーディオファイル";
"Audio-MPEG1" = "MPEG オーディオ";
"Audio-MPEG4" = "MPEG-4 オーディオ";
"Audio-MPEG4 (Protected)" = "MPEG-4 オーディオ（保護）";
"Audio-AMR" = "AMR オーディオ";
"Audio-CDDA" = "CDDA オーディオ";
"Image-BMP" = "BMP イメージ";
"Image-FPX" = "FlashPix イメージ";
"Image-GIF" = "GIF イメージ";
"Image-JP2" = "JPEG 2000 イメージ";
"Image-JPEG" = "JPEG イメージ";
"Image-MacPaint" = "MacPaint イメージ";
"Image-PICT" = "QuickDraw イメージ";
"Image-PNG" = "PNG イメージ";
"Image-PSD" = "Photoshop イメージファイル";
"Image-QTIF" = "QuickTime イメージファイル";
"Image-SGI" = "Silicon Graphics イメージ";
"Image-TARGA" = "Targa イメージ";
"Image-TIFF" = "TIFF イメージファイル";
"Image-QuickdrawGX" = "QuickDraw GX イメージ";
"Movie-3GPP" = "3GPP ムービー";
"Movie-3GPP2" = "3GPP2 ムービー";
"Movie-AMC" = "AMC ムービー";
"Movie-AVI" = "AVI ムービー";
"Movie-DV" = "DV ムービー";
"Movie-FLC" = "AutoDesk Animator ムービー";
"Movie-MPEG" = "MPEG ムービー";
"Movie-MPEG4" = "MPEG-4 ムービー";
"Movie-QTZ" = "Quartz Composer ムービー";
"Movie-QuickTime" = "QuickTime ムービー";
"Movie-RTSP" = "RTSP ファイル";
"Movie-SD2" = "SD2 ファイル";
"Movie-SDP" = "SDP ファイル";
"Movie-SMIL" = "SMIL ムービー";
"Movie-VDU" = "VDU DV ムービー";
"Video-MPEG1" = "MPEG-1 ビデオ";
"Video-MPEG2" = "MPEG-2 ビデオ";
"Video-MPEG4" = "MPEG-4 ビデオ";
"Video-SD" = "SD ビデオ";
"Text" = "テキスト";
"PDF" = "PDF";
"Playlist" = "プレイリスト";
"Cache" = "キャッシュ";
"Metadata-QMED" = "QMED メタデータ";
"Anything" = "任意のファイル";
